{
  "start_game": "• Выберите расу\nОбратите внимание, что у каждой расы есть свои особые преимущества, а также уникальные предыстории, о которых будет написано ниже\n\n• Выберите сложность игры\nСтранник ➠ Персонаж наносит в 2 раза больше урона и получает в 2 раза меньше урона [данная сложность рекомендуется для новичков игры]\nДовакин ➠ Персонаж наносит обычный урон и получает обычный урон [данная сложность рекомендуется для опытных игроков]\nЛегенда ➠ Персонаж наносит обычный урон и получает в 2 раза больше урона [данная сложность рекомендуется только для очень опытных игроков]\nПроклятый ➠ Дополнительная опция к любому уровню сложности, который уменьшает весь наносимый персонажем уроном в 2 раза\nP.S. Оригинальная настройка сложности игры ни на что не влияет\n\n• Выберите Камень Хранитель\nПерсонаж может активировать только один Камень Хранитель за всю игру, но при этом каждый из них даёт внушительные бонусы [поэтому к выбору стоит подходить с умом]\n\n• Выберите предысторию персонажа\nПомните, что у каждой расы совершенно разные предыстории на выбор\n\n• Выберите старт у странного алтаря\nВ игре присутствуют несколько стартов на выбор, которые отличаются начальным преимуществом и местом появления. Старты доступны всем расам вне зависимости от их предыстории. Дополнительно в каждом старте вы получите 15.000 септимов на начальные расходы\nОхотник ➠ Особый охотничний лук. Место появления Охотничий лагерь неподалёку от Хелгена\nЗаключённый в заброшенной тюрьме ➠ Базовая экипировка для любого персонажа и Экстракт крови древнего вампира. Место появления Заброшенная тюрьма\nЭлитный дозорный Стендарра ➠ Особое оружие Дозорных [на выбор]. Место появления Зал Дозора\nУченик Коллегии Винтерхолда ➠ Уникальное Кольцо Учёного и магический посох. Место появления Коллегия Винтерхолда\nНовичок Соратников ➠ Кольцо рыцаря и Ожерелья тролля III. Место появления Йоррваскр\nОтказ от возвращения к жизни ➠ Ваше приключение будет окончено не успев даже начаться...\n\n• Распределите начальный игровой опыт\nКак только вы выберите старт и появитесь в мире игры, то откройте особое меню игры [по умолчанию кнопка H] и распределить начальный опыт, а после и очки навыков [в классическом меню навыков Skyrim]\nP.S. Обязательно подойдите к этому процессу вдумчиво, так как очки навыков имеют крайне высокую ценность в игре, а также обратите внимание на дополнительные ветки развития персонажа",
  "first_steps": "• Первые шаги\nШаг 1 ➠ Первым делом рекомендуется как можно скорее добраться до ближайшего города [например до Вайтрана]\nШаг 2 ➠ В городе следует закупиться необходимыми начальными расходными материалами [такими как зелья, свитки, зачарованная бижутерия и т.д.]\nШаг 3 ➠ В каждом городе есть доска объявлений, где находятся контракты на главарей бандитов и опасных зверей в этом регионе [головы главарей бандитов следует сдавать за награду управителю соответствующего владения]\nШаг 4 ➠ Около доски объявлений в каждом городе можно обнаружить Защищённый сундук, который является общим для всех городов [ваши вещи из него никогда не пропадут]\nШаг 5 ➠ На выходе из города в конюшне приобрести лошадь, которая позволит быстрее и безопаснее передвигаться по миру, а также имеет дополнительный переносимый вес [по умолчанию клавиша вызова лошади Y]\nШаг 6 ➠ Решите для себя, пойдёте ли вы по пути праведного персонажа или нет [если да, то в Солитьюде в Храме Богов можно выбрать одно из благословений, которое значительно усилит вашего персонажа]\nШаг 7 ➠ По началу игры вашими основными противниками должны стать дикие звери и бандиты, и уже после, постепенно, можно переходить на более серьёзных врагов [обращайте внимание на уровень сложности локации для вашего персонажа, который указан на карте]\n\nИ самый важный совет ➠ Если вы всё продаёте за 0 септимов, а цены на покупку слишком дорогие, то просто оденьтесь, ведь мало кто захочет иметь дело с каким-то нудистом 🗿",
  "exp_system": "• Система опыта и его распределение\nВ игре полностью переработана система получения опыта [опыт даётся за убийство врагов, а также выполнение квестов и прочтение обучающих книг]\nУровень персонажа повышается с получением определённого количества опыта [его можно отследить и потратить в особом меню на клавишу H]\nМаксимальный уровень персонажа 100 [в среднем для прохождения игры достаточно иметь 40-60 уровень персонажа]\nЗа каждый уровень персонаж получает 1 очко навыков и 5 ед. базовых характеристик на выбор [после 51 уровня персонажа базовые характеристики более не выдаются, но выдаются обычные характеристики]\nВ игре присутствуют уникальные классы, которые можно получить, если персонаж достиг 40 уровня и определённых навыков [с полным списком классов можно ознакомиться в разделе Пути ➠ Путь Героя] [персонаж может взять только один класс]",
  "resist_limits": "• Пределы сопротивлений и различных характеристик персонажа [выходить за пределы иногда имеет смысл, так как в игре есть враги, которые могут уменьшать сопротивления и характеристики персонажа]\nБолезням и ядам ➠ 100%\nМагии, огню, холоду, электричеству и шансу поглотить вражеское заклинание ➠ 75%\nСтрелковому оружию ➠ 95%\nПоказатель брони ➠ 1600 ед.\nСнижение стоимости заклинаний ➠ 50%\n",
  "regeneration": "• Регенерация характеристик\nБазовая процентная регенерация здоровья составляет 0.2% и начинает действовать только при наличии эффектов или экипировки, увеличивающих её [например Кольцо тролля]\nПреимущество числовой регенерации характеристик перед % в том, что она действует всегда",
  "lessons": "• Система уроков\nУроки имеют накопительную систему. За каждый уровень персонаж будет получать 1 урок, который он может потратить у того или иного учителя в любой момент игры",
  "fast_travel": "• Быстрое перемещение и метки на карте\nПо умолчанию оно отключено, так как в игре присутствует множество способов перемещения: лошади, повозки, лодки, свитки телепортации, свитки метки и возврата и т.д. [по желанию быстрое перемещение можно вернуть в любой момент игры нажав ESC ➠ Настройки модов ➠ RFAB ➠ Настройки ➠ Быстрое перемещение]\nОткрыть почти все метки на карте можно выполнив квест Роланда Делейна в таверне Вайтрана под названием Гарцующая Кобыла",
  "alcohol_food": "• Алкоголь и еда\nПо умолчанию их бонусы нельзя сочетать [благословение Сангвина способно убрать это ограничение]",
  "spellbooks": "• Тома заклинаний\nВ отличие от множества товаров, продажа томов заклинаний не зависит от уровня развития навыков ветки Сила голоса\nТома заклинаний уровня новичок и ученик по умолчанию продаются у любого придворного мага либо у учителей в Коллегии Винтерхолда\nТома заклинаний уровня адепт и эксперт можно приобрести у профильных учителей в Коллегии Винтерхолда при наличии соответствующего навыка [чтобы Фаральда продавала тома заклинаний разрушения уровня адепт, персонаж должен иметь навык «Адепт разрушения»]\nТома заклинаний уровня мастер можно приобрести у профильных учителей в Коллегии Винтерхолда после выполнения их ритуального квеста",
  "hotkeys": "• Горячие клавиши\nВ игре отключена пауза в инвентаре, так что следует научиться пользоваться горячими клавишами\nНазначьте нужные вам расходные материала, заклинания и экипировку на удобные для вас горячие клавиши. Для этого в инвентаре или в меню магии с помощью клавиши F добавьте нужное в избранное и нажмите любую удобную для вас клавишу [не используйте служебные клавиши]\nТакже можно назначать несколько расходных материалов на 1 горячую клавишу [например назначить Зелье восстановления здоровья I и Зелье восстановления запаса сил I на клавишу 3, чтобы они выпивались одновременно]\nЕсли перед добавленим горячей клавиши зажать Ctrl, то для оружия и магии можно выбрать приоритетную руку, а для Ту'ума и активных талантов автоматическое использование при нажатии\nБолее гибкие параметры можно настроить через RFAB в Настройках модов",
  "start_quests": "В игре присутствует ряд интересных квестов, которые были добавлены или переработаны\nС наградами, рекомендуемым уровнем и условием по их взятию можно ознакомиться ниже\n\nКвесты, для которых рекомендуется иметь 10-20 уровень персонажа\n• Амулет Шави ➠ квест можно получить, поговорив с Шави в доках Виндхельма и согласившись помочь ей вернуть амулет [2.500 опыта]\n• Меч Амрена ➠ квест можно получить, поговорив с Амреном в Вайтране и согласившись помочь ему в поисках меча [2.500 опыта]\n• Меч Кролевы Фрейдис ➠ квест можно получить, поговорив с Онгулом Наковальней в Виндхельме и согласившись помочь ему в поисках меча [2.500 опыта]\n• Щит Рогги ➠ квест можно получить, поговорив с Рогги в Роще Кин и согласившись помочь ему вернуть щит [2.500 опыта]\n• Шлем Ностера ➠ квест можно получить, поговорив с Ностером в Солитьюде и согласившись помочь ему вернуть шлем [2.500 опыта]\n• Бандиты «Зимней Войны» ➠ квест можно получить, поговорив с Брунвульфом в Виндхельме и согласившись помочь ему убить главаря бандитов [2.500 опыта]\n• Бандиты убежища «Потерянный нож» ➠ квест можно получить, поговорив с Аннеке в Чёрном Броде и согласившись помочь ей убить главаря бандитов [2.500 опыта]\n• Украденная карта ➠ квест можно получить, поговорив с Роландом Делейном и согласившись помочь ему вернуть карту. Карту можно не возвращать [2.500 опыта]\n• Лютня Финна ➠ находится в локации Пещера Каменный Ручей. Её необходимо вернуть Инге Шесть Пальцев в Коллегию Бардов [2.500 опыта]\n• Потерянная песнь ➠ в локации Пик Прыжок Барда необходимо спрыгнуть с пика в воду, не повторив печальную судьбу одного барда [2.500 опыта]\n• Раздуть огонь - квест можно получить, поговорив с Балимундом в Рифтене и согласившись собрать для него 10 огненной соли [2 500 опыта и 5 000 септимов]\n• Лунный амулет - квест можно получить, поговорив с Карджо в караване Акри [Данстар, Виндхельм, Рифтен] и согласившись помочь ему в поисках амулета [2.500 опыта]\n• Жестокий правитель - квест можно получить, поговорив с Кьяром в Виндхельме и согласившись помочь ему убить Нарикуса [2.500 опыта]",
  "middlegame": "Квесты, для которых рекомендуется иметь минимум 30 уровень персонажа\n• Флейта Пантеи ➠ находится в локации Пещера Хоба. Её необходимо вернуть Пантеи Атейи в Коллегию Бардов [2.500 опыта]\n• Барабан Рьорна ➠ находится в локации Каирн Холдира. Его необходимо вернуть Жиро Жиману в Коллегию Бардов [2.500 опыта]\n• Кольцо Фриды ➠ квест можно получить, поговорив с Фридой в «Ступке и пестик», что находится в Данстаре, и согласившись разыскать её кольцо [5.000 опыта]\n• Призрак Старого Хролдана ➠ квест можно получить, выслушав Эйдис в таверне «Старый Хролдан» [5.000 опыта]\n• Родственные связи ➠ квест можно получить, поговорив с Вульфом Дикая Кровь в Деревне Скаалов после выполнения квеста «Судьба скаалов» [5.000 опыта]\n• Убить вампира ➠ квест можно получить, поговорив с Сибиллой Стентор в Синем дворце и согласившись помочь ей убить вампира [5.000 опыта]\n• В Хогитум ➠ квест можно получить, прочитав в Коллегии Бардов на первом этаже Доклад Адонато [10.000 опыта]",
  "endgame": "Квесты, для которых рекомендуется иметь минимум 40 уровень персонажа\n• Живые, мёртвые и чудовища ➠ квест можно получить, поговорив с Болдриком слева от входа в Солитьюде и согласившись помочь ему написать поэму\n• Падение Гильдии воров ➠ квест можно получить, поговорив с Гвильермом в Рифтене после выполнения квеста «Прощай, Тёмное братство»\n• Зловещий шёпот ➠ квест можно получить, прочитав письмо Кассипии от гонца\n• Мёртвые земли ➠ для получения этого квеста сперва необходимо получить сигильский камень, разместить его в храме Мерунеса Дагона и войти в портал. Пройдя через портал помните, назад дороги нет. Сигильский камень можно получить за квест «Ритуальное заклинание Колдовства» или посетив Крепость Феллглоу во время квеста «Библиотечные книги»\n• Хризамер ➠ квест можно получить, получив ключ от реликвария Хризамера, который можно получить в ходе выполнения квеста «Пробуждение Королевы-Волчицы»\n• Снежный принц ➠ в локации курган Джолгейрр на Солстхейме необходимо дотронуться до мумии\n• Истинный Соратник ➠ квест можно получить, прочитав дневник Кодлака во время выполнения квеста «Последний долг»",
  "mod_settings": "По умолчанию все модификации уже настроены для комфортной игры, но если вы захотите что-то изменить, то все основные настройки находятся здесь:\nESC ➠ Настройки модов ➠ RFAB\nЗдесь вы можете легко настроить быстрое перемещение, клавиши для блокирования и парирования, ездовое животное, интерфейс, горячие клавиши, автолут и т.д.\n\nНастройка горячих клавиш для колеса находится здесь:\nESC ➠ Настройки модов ➠ RFAB WheelMenu\n\nТакже вы можете дополнительно в Mod Organizer подключить [RFAB] Add Item Menu и [RFAB] Perks Menu SE [данные модификации будут полезны не только для тестирования игры, но и для более гибкой её настройки]\n\nP.S. В другие вкладки в Настройки модов заходить и что-то менять крайне не рекомендуется, так как есть большой риск сломать себе игру",
  "if_you_have_any_questions": "С любыми вопросами по игре можно обращаться в наш Discord в канал #requiem [вам обязательно постараются помочь, если вы чётко сформулируете свой вопрос]\nТакже рекомендуем заглянуть на форум арканеум в тему Справочник [там можно найти много полезной информации]\n\nВаши пожелания или найденные ошибки можно писать на форум workshop в темы Dream и Report соответственно",
  "boss_1": "",
  "boss_2": "",
  "orc": "",
  "nord": "",
  "redguard": "",
  "khajiit": "",
  "bosmer": "",
  "altmer": "",
  "breton": "",
  "dunmer": "",
  "imperial": "",
  "argonian": "",
  "basic_information": "",
  "warrior": "",
  "lady": "",
  "lord": "",
  "tower": "",
  "mage": "",
  "apprentice": "",
  "atronach": "",
  "ritual": "",
  "steed": "",
  "thief": "",
  "lover": "",
  "shadow": "",
  "serpent": "",
  "blessings": "",
  "gods_for_righteous_characters": "",
  "gods_for_evil_characters": "",
  "gods_for_all_characters": "",
  "amulets_of_the_gods": "",
  "robes_and_armor_of_the_gods": "",
  "smithing": "",
  "heavy_armor": "",
  "blocking": "",
  "two_handed": "",
  "one_handed": "",
  "archery": "",
  "dodging": "",
  "sneak": "",
  "voice_power": "",
  "unarmed_combat": "",
  "pickpocketing": "",
  "alchemy": "",
  "illusion": "",
  "conjuration": "",
  "destruction": "",
  "restoration": "",
  "alteration": "",
  "enchanting": "",
  "one_handed_swords": "",
  "axes": "",
  "daggers": "",
  "spears": "",
  "maces": "",
  "magic_staves": "",
  "pickaxes": "",
  "two_handed_swords": "",
  "battle_axes": "",
  "warhammers": "",
  "battle_staves": "",
  "light_bows": "",
  "heavy_bows": "",
  "light_crossbows": "",
  "heavy_crossbows": "",
  "arrow_and_bolt_armor_penetration": "",
  "weapons_of_holds": "",
  "daedric_artifacts": "",
  "unique_sets": "",
  "cloth": "",
  "light_armor": "",
  "cloth_other": "",
  "light_armor_other": "",
  "heavy_armor_other": "",
  "circlets": "",
  "rings": "",
  "amulets": "",
  "skyrim_masks": "",
  "solstheim_masks": "",
  "vampire_artifacts": "",
  "werewolf_artifacts": "",
  "light_shields": "",
  "heavy_shields": "",
  "other_shields": "",
  "novice_illusion": "",
  "apprentice_illusion": "",
  "adept_illusion": "",
  "expert_illusion": "",
  "master_illusion": "",
  "novice_conj": "",
  "apprentice_conj": "",
  "adept_conj": "",
  "expert_conj": "",
  "master_conj": "",
  "novice_destr": "",
  "apprentice_destr": "",
  "adept_destr": "",
  "expert_destr": "",
  "master_destr": "",
  "novice_restore": "",
  "apprentice_restore": "",
  "adept_restore": "",
  "expert_restore": "",
  "master_restore": "",
  "novice_change": "",
  "apprentice_change": "",
  "adept_change": "",
  "expert_change": "",
  "master_change": "",
  "main_storylines": "",
  "black_books": "",
  "stones_of_solstheim": "",
  "guilds": "",
  "quest_related": "",
  "white_phial": "",
  "nightingale_powers": "",
  "miscellaneous": "",
  "spiritual": "",
  "combat": "",
  "other": "",
  "vampire": "",
  "werewolf": "",
  "servant_of_lords_bg": "",
  "champion_of_gods_righteous": "",
  "hero_path_classes": "",
  "survival": "",
  "novice_alch": "",
  "apprentice_alch": "",
  "adept_alch": "",
  "expert_alch": "",
  "master_alch": "",
  "poisons_alch": "",
  "novice_ench": "",
  "apprentice_ench": "",
  "adept_ench": "",
  "expert_ench": "",
  "master_ench": "",
  "weapons_ench": "",
  "special_food": "",
  "common_food": "",
  "riften": "",
  "solstheim": "",
  "unique": "",
  "skooma": "",
  "cooked_food": "",
  "raw_food": "",
  "companions": ""
}